[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "quickadd",
  "omnisearch",
  "obsidian-importer",
  "obsidian-outliner",
  "homepage",
  "smart-connections",
  "tag-wrangler",
  "obsidian-admonition",
  "obsidian-linter",
  "obsidian-mind-map",
  "realclaudian",
  "obsidian-local-rest-api"
]